{
    "home-about": "Tentang Kami",
    "home-product": "Produk",
    "home-contact": "Kontak",
    "language": "Bahasa",
    "about-us": "Tentang Kami",
    "about-us-desc": "Didirikan pada tahun 2014, kami adalah perusahaan teknologi internasional yang bergerak di berbagai program, terutama di bidang pertahanan dan keamanan. Kami mengembangkan dan memasok produk dan sistem untuk aplikasi pertahanan, keamanan dan komersial. pertahanan, keamanan dan juga berlaku untuk kebutuhan komersial.",
    "vision": "Visi",
    "mision": "Misi",
    "vision-subline": "Memimpin sebagai penyedia solusi keamanan",
    "mision-subline": "Membangun infrastruktur yang berkualitas dan ruang lingkup kerja yang efektif. memberikan produk dan layanan yang berkualitas, cepat, ekonomis, dan dapat diandalkan.",
    "core-value": "NILAI PERUSAHAAN",
    "customer-focused": "Fokus pada pelanggan",
    "customer-focuse-subline": "Kami beradaptasi dengan kebutuhan pelanggan kami dan merespons mereka dengan solusi yang terjangkau, terbukti secara operasional, dan komprehensif yang menawarkan keunggulan kinerja kualitatif",
    "employee-exellence": "Karyawan Terbaik",
    "employee-exellence-subline": "Orang-orang hebat adalah kunci untuk mencapai visi kami. Kami mempekerjakan tenaga kerja yang termotivasi, berjiwa tim, dan menciptakan suasana dinamis di mana karyawan dapat berkembang dan mencapai potensi tertinggi mereka. potensi tertinggi mereka.",
    "innovation-creativity": "Inovasi dan Kreativitas",
    "innovation-creativity-subline": "Kami memupuk lingkungan yang memupuk inovasi, kreativitas, dan kepemimpinan.",
    "teamwork-synergy": "Kerja Sama Tim dan Sinergi",
    "teamwork-synergy-subline": "Interaksi pribadi dan rasa saling percaya menjadi dasar untuk mencapai tujuan kami. Dalam dunia kita yang kompleks, kerja sama dan kerja sama tim menghasilkan sinergi.",
    "responsibility-accoutanbility": "Tanggung Jawab dan Akuntabilitas",
    "responsibility-accoutanbility-subline": "Kami berkomitmen terhadap kesuksesan perusahaan kami melalui tanggung jawab pribadi dan kepemimpinan.",
    "honest-ethics": "Kejujuran dan etika",
    "honest-ethics-subline": "Kejujuran, rasa hormat, dan integritas adalah prinsip-prinsip utama yang memandu kami.",
    "work-partners": "MITRA KERJA",
    "work-partners-subline": "Memimpin sebagai penyedia solusi keamanan",
    "product-specalization": "SPESIALISASI PRODUK",
    "product-service": "LAYANAN PRODUK",
    "product-service-subline": "Kami dengan bangga memperkenalkan rangkaian produk dan layanan unggulan kami yang dirancang untuk memenuhi kebutuhan Anda dengan kualitas terbaik. Dengan dedikasi kami terhadap inovasi dan keunggulan, kami berkomitmen untuk memberikan kepuasan pengalaman yang memuaskan bagi setiap pelanggan.",
    "defense" : "Pertahanan",
    "commercial": "Komersial",
    "soldier-supplies": "Perlengkapan Prajurit",
    "warfare-technology": "Teknologi Peperangan",
    "elektro-optical": "Elektro Opctical",
    "digital-combat": "Sistem Tempur Digital",
    "soldier-supplies-title": "PERLENGKAPAN PRAJURIT - SERAGAM & PERLINDUNGAN MEDAN PERANG",
    "soldier-supplies-content": "ETI adalah putra bangsa yang akan berkontribusi terhadap kebutuhan pasukan dengan kemampuannya menyelesaikan operasi militer. Sebisa mungkin, sesuai dengan ekspektasi strategi militer dan kebutuhan penggunanya. Misi Anda adalah misi kami, pilihan perlindungan Anda adalah tanggung jawab kami. Dengan memproduksi pakaian perlengkapan taktis yang nyaman dengan tetap mengedepankan standar pertahanan militer secara khusus.",
    "uav-system": "Sistem UAV",
    "anti-drone": "Anti Drone",
    "cyber-security": "Keamanan Cyber"
}